core/src/org/openspcoop2/message/soap/reader/test/requestFirstChildNameBody_soap12.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
        <soap:Body>
                <ns2:BodyNoPolicy xmlns:ns2="http://services.samples/xsd">
                </ns2:BodyNoPolicy>
        </soap:Body>
</soap:Envelope>
